Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2856.html.tmx
Source language: sme
Languages: nob

source: Sámediggi lea váldán badjelasas Njávdáma gohttensaji
nob: Sametinget har overtatt campingplassen i Neiden

source: Disdaga juovlamánu 9. b. 2008 sohppojuvvui ahte Sámediggi váldá badjelasas Njávdáma gohttensaji .
nob: Tirsdag 9. desember 2008 ble det inngått en avtale om at Sametinget overtar campingplassen i Neiden .

source: Dát lea vuosttaš lávki láhčimis dasa ahte dat bázahasat mat 1915:s roggojuvvojedje Njávdáma ortodoksalaš hávdesajis ja dolvojuvvojedje Oslo universitehtii , fievrriduvvojit ruovttoluotta .
nob: Dette er første ledd i en prosess der det skal tilrettelegges for tilbakeføring av levningene som i 1915 ble oppgravd på den ortodokse gravplassen i Neiden og fraktet til Universitetet i Oslo .

source: Gaskavahku juovlamánu 10. b. 2008 lágidii Sámediggi rabas čoahkkima Njávdámis mas olbmot besse ovddidit evttohusaid .
nob: Onsdag 10. desember 2008 avholdt Sametinget et åpent møte i Neiden der det var mulig å komme med innspill .

source: Viidáset proseassas galgá leat lagaš ovttasbargu báikkálaš olbmuiguin .
nob: Det vil være et nært samarbeid med lokalbefolkningen i den videre prosessen .

source: Almmuhan Hætta , Anne Britt K .
nob: Publisert av Hætta , Anne Britt K .

source: Maŋimustá rievdaduvvon 11.12.2008
nob: Sist endret 11.12.2008
